var data = [
  {
    "img": "photo01.jpg",
    "title": "romantic page",
    "describe": "http://badcyc.cn/romantic_page"
  },
  {
    "img": "photo02.jpg",
    "title": "想见你",
    "describe": "想见你，不远万里，不问归期"
  },
  {
    "img": "photo03.jpg",
    "title": "微光迷离的春天",
    "describe": "Sunshine spring"
  },
  {
    "img": "photo04.jpg",
    "title": "《海边的卡夫卡》",
    "describe": "当你穿过了暴风雨，你就不再是原来那个人"
  },
  {
    "img": "photo05.jpg",
    "title": "我们一定会在春天相见",
    "describe": "I'm sure we'll meet in the spring"
  },
  {
    "img": "photo06.jpg",
    "title": "碎碎平安",
    "describe": "碎的好彻底，iPhone 9预定吗？ \nApple Watch 才是情侣表"
  },
  {
    "img": "photo07.jpg",
    "title": "Hello March！",
    "describe": "春天营业中"
  },
  {
    "img": "photo08.jpg",
    "title": "春来",
    "describe": "花在晨光里醒来\n清香在风中摇曳\n春天就在身边\n我在这里等你"
  },
  {
    "img": "photo09.jpg",
    "title": "Just for the spring",
    "describe": "除了春天禁止入内🈲️！"
  },
  {
    "img": "photo10.jpg",
    "title": "你这是睡衣吗？？？",
    "describe": "😄"
  },
  {
    "img": "photo11.jpg",
    "title": "情侣装撞衫！！！",
    "describe": "撞衫很尴尬，你这连情侣衫都撞！！ 😄"
  },
  // {
  //   "img":"photo13.jpg",
  //   "title":"将爱",
  //   "describe":"过去两年来，王菲创作了多首新歌，最后选了4首自己的作品，收录在加盟新力唱片公司的新专辑中。新专辑将在11月中推出，王菲一手包办了主打歌《将爱》的作曲、填词。昨日，《将爱》在全球同一时间播出，全亚洲共计有40个电台同步播出，至少有8亿华人听得到。 王菲包办词曲的主打歌《将爱》。值得一提的是，之前香港新力唱片因为邮递上的问题，迟迟都没收到这首歌的母带，为免出差错，唱片公司索性派专人去台湾把母带拿到香港，确保昨日这首歌可以准时首播。"
  // },
  // {
  //   "img":"photo14.jpg",
  //   "title":"Time Flies",
  //   "describe":"香港乐坛天王陈奕迅在3月再踏红馆，举行18场《DUO 陈奕迅2010演唱会》，门票销情热烈并再度加场。在个唱之前，Eason 特别推出最新迷你广东大碟《Time Flies》，表达出人随着长大而对时间流逝的感慨，再与合作无间的黄伟文再次打造“无人之境”和“陀飞轮”。近年来备受绯闻困扰的Eason，藉着“无人之境”唱出偷欢者的心声，“陀飞轮”则是刻划他的人生历程之作。碟内并收录了Eason代言连锁快餐店2010主题曲“心腹”。"
  // },
  // {
  //   "img":"photo15.jpg",
  //   "title":"E=MC²",
  //   "describe":"E=MC² 是爱因斯坦的著名理论，也就是质量和能量之间转化的公式，当然Mariah Carey采用这个作为专辑名称也是有寓意的。“E”代表Emancipation(呼应上一张专辑《The Emancipation of Mimi》)，即释放、解放；“MC”就是Mariah Carey的首字母缩写，E=MC²于是就有了另一个含义。"
  // },
  // {
  //   "img":"photo16.jpg",
  //   "title":"范特西",
  //   "describe":"周杰伦的出现，让人们相信台湾创造本土R&B的可能性；周杰伦的走红，彻底地宣布音乐新声代的来临。作曲、填词、编曲、演唱样样俱精的周杰伦，首张同名专辑《Jay杰伦》推出后，销售势如破竹，不单有“音乐新人王”称号，他自成一格的R&B演绎方法，更被誉为陶吉吉的劲敌。 顶着台湾金曲奖“最佳唱片”、“最佳制作人”的光环，周杰伦的第二张专辑《Fantasy(范特西)》终于在万千歌迷的期待中推出。"
  // },
  // {
  //   "img":"photo17.jpg",
  //   "title":"后青春期的诗",
  //   "describe":"虽然在决定‘出头天’为首波主打的过程中,相信音乐海外分公司有人提出\"闽南语歌会不会有不够市场?\"的疑虑,但五月天力挺这首歌不但是这张专辑创作的第一首歌、也是最能代表五月天出道九年以来从未改变的\"憨人\"精神,，他们坚持要和大家一起找回拼下去的力气，也一起面对\"经济大海啸\"后的不景气!"
  // },
  // {
  //   "img":"photo18.jpg",
  //   "title":"是时候",
  //   "describe":"花了4年<br/>默默的和自己打了一仗<br/>征服对音乐的完美要求<br/>终于等到<br/>燕姿 凯旋归来<br/>淬炼4年 千呼万唤 万众期待<br/>孙燕姿2011最新专辑「是时候」<br/>收录孙燕姿亲自制作 慢工精凋细琢 最燕姿的十首全新中文歌曲<br/>震撼全新曲风 感人温暖情歌 开心跳动摇滚<br/>最动心强打歌曲"
  // },
  // {
  //   "img":"photo19.jpg",
  //   "title":"American Idiot",
  //   "describe":"相当耸动的专辑名称‘American Idiot’，配上手持淌血手榴弹的专辑封面，察觉出Green Day对现在社会、媒体等乱象的不满，将毫无保留赤裸呈现出来！人们被媒体大肆炒作已失去了正确判断力，但讽刺的是，我们又必须藉由这些媒体管道得知世界天下事，这些感受皆由同名先发单曲\"American Idiot\"，完全表态无疑，早已攻上全美现代摇滚榜上亚军宝座！"
  // },
  // {
  //   "img":"photo20.jpg",
  //   "title":"七里香",
  //   "describe":"從第一張JAY同名專輯、第二張《范特西》、第三張《八度空間》到第四張《葉惠美》專輯，周杰倫每一次的專輯名稱都給了歌迷許多想像空間，也給了大家許多驚嘆號，這一次第五張專輯周杰倫首次以主打歌名「七里香」做為專輯名稱，周杰倫表示因為對這一次專輯的音樂充滿自信，希望大家能把注意力焦點放在音樂上，將話題回歸到音樂上。"
  // },
]
